var _convert_h3 = '本棚アシスタント';
var _convert_span = 'ここは本棚アシスタントです。コンテンツを本棚に<span style="color:red">@catename@</span>載せられます。以下のフォーマットを入れれば、電子ブッグに変換することができます。';
var _convert_talkbox_mwt_border_div = '今日は！コンテンツを本棚に載せられますか。';
var _convert_warning_select_submenu = '分類を選んでください。';

var _convert_message = {"200.20":{"msg":"データを以下の枠に入れるか又はマウスの左ボタンを押して、データを選んですれば、電子ブックを変換したりコンテンツを本棚に載せたりする事ができます。"},
												"200.21":{"msg":"データを以下の枠に入れるか又はマウスの左ボタンを押して、データを選んですれば、電子ブックを変換したりコンテンツを本棚に載せたりする事ができます。"},
												"200.22":{"msg":"データを以下の枠に入れるか又はマウスの左ボタンを押して、データを選んですれば、電子ブックを変換したりコンテンツを本棚に載せたりする事ができます。"},
												"200.23":{"msg":"本棚システムへようこそ！データを以下の枠に入れるか又はマウスの左ボタンを押して、データを選んですれば、電子ブックを変換したりコンテンツを本棚に載せたりする事ができます。"},
												"200.24":{"msg":"歡本棚システムへようこそ！データを以下の枠に入れるか又はマウスの左ボタンを押して、データを選んですれば、電子ブックを変換したりコンテンツを本棚に載せたりする事ができます。"},
												"200.25":{"msg":"歡本棚システムへようこそ！データを以下の枠に入れるか又はマウスの左ボタンを押して、データを選んですれば、電子ブックを変換したりコンテンツを本棚に載せたりする事ができます。"},
												"200.27":{"msg":"データを以下の枠に入れるか又はマウスの左ボタンを押して、データを選んですれば、電子ブックを変換したりコンテンツを本棚に載せたりする事ができます。"},
												"401.21":{"msg":"ライセンスキーを購入すれば、電子ブックを変換する事ができます。<br />購入方法を紹介しますか。<br /><br />","agreelink":"get_license"},
												"401.22":{"msg":"ライセンスキーを購入すれば、電子ブックを変換する事ができます。<br />購入方法を紹介しますか。<br /><br />","agreelink":"get_license"},
												"401.23":{"msg":"ライセンスキーを購入すれば、電子ブックを変換する事ができます。<br />購入方法を紹介しますか。<br /><br />","agreelink":"get_license"},
												"401.24":{"msg":"すみませんが、試しの期間が過ぎてしまいました。<br />ライセンスキーを購入すれば、電子ブックを変換する事ができます。<br />購入方法を紹介しますか。<br /><br />","agreelink":"get_license"},
												"401.25":{"msg":"ライセンスキーを購入すれば、電子ブックを変換する事ができます。<br />購入方法を紹介しますか。<br /><br />","agreelink":"get_license"},
												"401.27":{"msg":"ライセンスキーを購入すれば、電子ブックを変換する事ができます。<br />購入方法を紹介しますか。<br /><br />","agreelink":"get_license"},
												"406.31":{"msg":"すみませんが、フォーマットの形式が対応することができません。変換できるのは以上の形式です。"}}
var _convert_btn_text = {"agree":"はい、紹介してください。","cancel":"いいえ、また連絡します。"};