var _convert_h3 = '书柜助理';
var _convert_span = '我是书柜助理，我会为您将档案放到<span style="c​​olor:red">@catename@</span>书柜，您可以给我以下类型的电子书！';
var _convert_talkbox_mwt_border_div = '您好，有电子书需要我帮您放到书柜中吗？';
var _convert_warning_select_submenu = '请选择要上传的次分类';

var _convert_message = {"200.20":{"msg":"您可以将档案拖曳到下方上传的框中，或是点一下上传框选择档案，我会帮您制做电子书并帮您上架到书柜" },
												"200.21":{"msg":"您可以将档案拖曳到下方上传的框中，或是点一下上传框选择档案，我会帮您制做电子书并帮您上架到书柜"},
												"200.22":{"msg":"您可以将档案拖曳到下方上传的框中，或是点一下上传框选择档案，我会帮您制做电子书并帮您上架到书柜"},
												"200.23":{"msg":"欢迎使用云端转书服务！您可以将档案拖曳到下方上传的框中，或是点一下上传框选择档案，我会帮您制做电子书并帮您上架到书柜"},
												"200.24":{"msg":"欢迎使用云端转书服务！您可以将档案拖曳到下方上传的框中，或是点一下上传框选择档案，我会帮您制做电子书并帮您上架到书柜"},
												"200.25":{"msg":"欢迎使用云端转书服务！您可以将档案拖曳到下方上传的框中，或是点一下上传框选择档案，我会帮您制做电子书并帮您上架到书柜"},
												"200.27":{"msg":"您可以将档案拖曳到下方上传的框中，或是点一下上传框选择档案，我会帮您制做电子书并帮您上架到书柜"},
												"401.21":{"msg":"您需要购买授权后就可以进行转书的服务。<br />要帮您说明购买授权的方案吗？<br /><br />","agreelink" :"get_license"},
												"401.22":{"msg":"您需要购买授权后就可以进行转书的服务。<br />要帮您说明购买授权的方案吗？<br /><br />","agreelink" :"get_license"},
												"401.23":{"msg":"您需要购买授权后就可以进行转书的服务。<br />要帮您说明购买授权的方案吗？<br /><br />","agreelink" :"get_license"},
												"401.24":{"msg":"对不起，电子书转换的试用时间已经结束！<br />您需要购买授权后就可以进行转书的服务。<br />要帮您说明购买授权的方案吗？<br /><br />","agreelink":"get_license"},
												"401.25":{"msg":"您需要购买授权后就可以进行转书的服务。<br />要帮您说明购买授权的方案吗？<br /><br />","agreelink" :"get_license"},
												"401.27":{"msg":"您需要购买授权后就可以进行转书的服务。<br />要帮您说明购买授权的方案吗？<br /><br />","agreelink" :"get_license"},
												"406.31":{"msg":"对不起，我不知道这是什么书，我只能帮您将以上类型的书放到书柜中！"}}
var _convert_btn_text = {"agree":"好的，请帮我介绍","cancel":"谢谢妳，不用了"};