var _convert_h3 = '書櫃助理';
var _convert_span = '我是書櫃助理，給我Excel的清單，我可以幫您檢查清單，並幫您放入系統喔！';
var _convert_talkbox_mwt_border_div = '您好，有電子書需要我幫您放到書櫃中嗎？';
var _convert_warning_select_submenu = '請選擇要上傳的次分類！';

var _convert_message = {"200.20":{"msg":"您可以將檔案拖曳到下方上傳的框中，或是點一下上傳框選擇檔案，我會幫您製做電子書並幫您上架到書櫃"},
												"200.21":{"msg":"您可以將檔案拖曳到下方上傳的框中，或是點一下上傳框選擇檔案，我會幫您製做電子書並幫您上架到書櫃"},
												"200.22":{"msg":"您可以將檔案拖曳到下方上傳的框中，或是點一下上傳框選擇檔案，我會幫您製做電子書並幫您上架到書櫃"},
												"200.23":{"msg":"歡迎使用雲端轉書服務！您可以將檔案拖曳到下方上傳的框中，或是點一下上傳框選擇檔案，我會幫您製做電子書並幫您上架到書櫃"},
												"200.24":{"msg":"歡迎使用雲端轉書服務！您可以將檔案拖曳到下方上傳的框中，或是點一下上傳框選擇檔案，我會幫您製做電子書並幫您上架到書櫃"},
												"200.25":{"msg":"歡迎使用雲端轉書服務！您可以將檔案拖曳到下方上傳的框中，或是點一下上傳框選擇檔案，我會幫您製做電子書並幫您上架到書櫃"},
												"200.27":{"msg":"您可以將檔案拖曳到下方上傳的框中，或是點一下上傳框選擇檔案，我會幫您製做電子書並幫您上架到書櫃"},
												"401.21":{"msg":"您需要購買授權後就可以進行轉書的服務。<br />要幫您說明購買授權的方案嗎？<br /><br />","agreelink":"get_license"},
												"401.22":{"msg":"您需要購買授權後就可以進行轉書的服務。<br />要幫您說明購買授權的方案嗎？<br /><br />","agreelink":"get_license"},
												"401.23":{"msg":"您需要購買授權後就可以進行轉書的服務。<br />要幫您說明購買授權的方案嗎？<br /><br />","agreelink":"get_license"},
												"401.24":{"msg":"對不起，電子書轉換的試用時間已經結束！<br />您需要購買授權後就可以進行轉書的服務。<br />要幫您說明購買授權的方案嗎？<br /><br />","agreelink":"get_license"},
												"401.25":{"msg":"您需要購買授權後就可以進行轉書的服務。<br />要幫您說明購買授權的方案嗎？<br /><br />","agreelink":"get_license"},
												"401.27":{"msg":"您需要購買授權後就可以進行轉書的服務。<br />要幫您說明購買授權的方案嗎？<br /><br />","agreelink":"get_license"},
												"406.31":{"msg":"對不起，我不知道這是什麼書，我只能幫您將以上類型的書放到書櫃中！"}}
var _convert_btn_text = {"agree":"好的，請幫我介紹","cancel":"謝謝妳，不用了"};